[
  {
    "key": "61794947cd235c75606ad649",
    "index": 0,
    "guid": "0188fb7c-fffb-4609-8b71-9975d91081a8",
    "picture": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/city/medium/r4JcWEpRruPBfytCO4Dc_G2HYSDlIy1g.jpg",
    "name": "Bali",
    "price": "11,000",
    "about": "Prices are subject to change with any sudden increase in the cost by hotel, transportation department and any new tax by the government. Rates include only those items specified in your itinerary Holiday rates are valid as per the above mentioned validity dates and for the room category specified. Should the period of stay or room type change, above rates will not be valid.Hotel rates are not valid during trade fairs, exhibitions and special events. A surcharge will be levied.The final pricing will be applicable, based on the rate of exchange (ROE) valid at the time of confirmation of the booking. This price is based on the current rate of exchange.We do not hold any responsibility for additional cost or adjustment which may arise as a result of events beyond our control, such as technical problems with means of transportation, changes imposed by re-scheduling or cancellation of flights by an airline/train, political disturbances, natural disasters, bad weather or terrorist activity etc. Also, any subsequent increase in the cost, which may arise from the increase of fuel price, Gov taxes or accommodation charges, shall have to be charged additionally.\r\n",
    "packages": "35",
    "img": {
      "img1": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/A1zuDJ4YIJ2N55qJPcV-aVNY2Al-qYeb.jpg",
      "img2": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/yhg-6RhvS8dWiQuKh5LrjUIDs6icW6kw.jpg",
      "img3": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/zBa9yBJ9-Jq_ZGZgEWrWS22Wtbzc0Rlj.jpg",
      "img4": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/dtqTOQKmHkgMutyWVqLWFvKl9zkFGRID.jpg"
    }
  },
  {
    "key": "61794947b2942c2ee2a14e71",
    "index": 1,
    "guid": "2df3f8d7-9da4-4500-9a74-541adc5c4039",
    "picture": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/city/medium/XLqJd3dnaBBujjQolcabpxTZqEjVZYkr.jpg",
    "name": "Singapore",
    "price": "9,350",
    "about": "Fly from Dhaka to Changi International Airport, Singapore. On arrival tat the airport, you will be welcomed by our representatives, then transferred to hotel for check in, rest of the day you can spend at your own leisure. Our representative will pick you up from the hotel at 17:30 for the exotic Night Safari along with transfer to the hotel at 21:30. Overnight stay at Hotel. Our representatives will meet and greet you at the airport. We do not hold any responsibility for additional cost or adjustment which may arise as a result of events beyond our control, such as technical problems with means of transportation, changes imposed by re-scheduling or cancellation of flights by an airline/train, political disturbances, natural disasters, bad weather or terrorist activity etc. Also, any subsequent increase in the cost, which may arise from the increase of fuel price, Gov taxes or accommodation charges, shall have to be charged additionally.\r\n",
    "packages": "25",
    "img": {
      "img1": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/city/medium/XLqJd3dnaBBujjQolcabpxTZqEjVZYkr.jpg",
      "img2": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/FxEvBJVAc-vemHpRcxzWdvMWKkOcfyxP.jpg",
      "img3": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/LFL5ALzpuTBO_o1U5Jm3bs9LJ4r-W-0B.jpg",
      "img4": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/Z5pXx-ZxRP3ynZO_lem-RNzQpeu3sGER.jpg"
    }
  },
  {
    "key": "61794947e71190708bb6c49d",
    "index": 2,
    "guid": "c7d00c51-2167-4aaa-a877-b432089ed488",
    "picture": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/city/B2PoqufvAdhLzmrVW9m8mWiIu4xtekZ5.jpg",
    "name": "Kuala Lumpur",
    "price": "3,300",
    "about": "Flight from Dhaka to Kuala Lumpur.On arrival at the airport, you will be welcomed by our representative, then you will be transferred to hotel. Check in and take the rest of the day for your own leisure. Overnight stay at Kuala Lumpur.Check out from hotel at Kuala Lumpur. Catch the flight to Langkawi. Upon arrival check in at langkawi hotel. Enjoy free time on your own. Overnight stay at Langkawi.Head to Kuala Lumpur for your last night in Malaysia. Upon arrival check in at the hotel enjoy free time on your own. Overnight stay at Kuala Lumpur.\r\n",
    "packages": "11",
    "img": {
      "img1": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/EB_Iu2Vf6eM8l5Y0cddp9M-s0LJ7jvxl.jpg",
      "img2": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/Ho5wlCLVgzqIsISWQm6iUZniXbiD2Uzp.jpg",
      "img3": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/Y9ro0-qJVDVgKGpC53WGWQevXQnQvztw.jpg",
      "img4": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/JxTaaQLdWz5mza36L0_5eHbRLjVUI39q.jpg"
    }
  },
  {
    "key": "61794947a6b731c662ee797c",
    "index": 3,
    "guid": "0d2f67f3-212a-4fee-a532-e447c94b5f7c",
    "picture": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/city/medium/OTwqx1-QfYP2tZ9yAuweFH7Gv4vDE3fO.jpg",
    "name": "Kathmandu",
    "price": "5,940",
    "about": "Welcome to Kathmandu International airport by our representative who will take you to the hotel in our private car. Check-in at the hotel and stay at Kathmandu hotel. Breakfast at the hotel. Transfer to Nagarkot by private car with Bhaktapur visit. After your day trip, you will get back to Kathmandu hotel.Early morning breakfast at the hotel. Start Kathmandu Sightseeing (Swyambhunath + Patan Durbar square). Check-in at the hotel and enjoy free time on your own. Overnight stay at Kathmandu hotelBreakfast at the hotel. Enjoy the day and explore the beauty of Kathmandu on your own.Breakfast at the hotel. After that, we will drop you off at the airport for your return flight to Dhaka.",
    "packages": "30",
    "img": {
      "img1": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/kVGFfMjNVnxwKB1AaI-dkrueng93b3Yw.jpg",
      "img2": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/3j9L3OA1mvx4RlfUcfl5Q_yYV8QmBPCe.jpg",
      "img3": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/yfdpiue97yFopuAgCTKYTHY2YVQLbwch.jpg",
      "img4": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/JUxnIBrI5mfOIUG50Dpx6JHEU9U6ve_i.jpg"
    }
  },
  {
    "key": "6179494788a69fccb2b1077e",
    "index": 4,
    "guid": "94058b59-0173-4961-b545-c575f1f7605d",
    "picture": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/city/medium/ErOrca6knfYpZORPGcOy6ckn6MjJM0gW.jpg",
    "name": "Hanoi",
    "price": "17,000",
    "about": "Upon arrival, our representative will be waiting at the airport holding a signboard with your name on it, he will take you to the hotel for check-in. Stay overnight in Hanoi. (Early check-in is NOT included and subject to hotel’s availability). Our guide and shuttle bus will take you from the hotel lobby at 08:20 - 08.20 am and the journey will start towards Ha Long Bay through picturesque rice-farming villages of the Red River Delta, where we see every day to day village life of Vietnamese inhabitants. On your arrival at the dock, we board a beautiful traditional junk boat and spend a full day and night cruising the bay’s 3000 magnificent limestone islets. We will serve the lunch of fresh seafood onboard and we will sail out into the mystical bay. In the afternoon, the cruise will roam around some of Ha Long islands including Dinh Huong and Ga Choi. As well as we will visit the 3 largest caves (Thien Cung, Dau Go or Sung Sot) of the bay. In the evening when the boat is anchored in the middle of the stunning lagoon, we will enjoy a wonderful seafood meal and stay overnight on cruise ship.After having breakfast at the hotel, you will be transferred to Noi Bai International Airport for your return flight. This is the end of your tour.\r\n",
    "packages": "45",
    "img": {
      "img1": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/795DFXXZcU9mGkxHesrlCcnVxOzFG3kf.jpg",
      "img2": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/d1__pDQ2fTcZjqEtQBOf7CaPSei6pzM-.jpg",
      "img3": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/ksjDPGEdi4Vpa-jAPDBue9X13lFCitY8.jpg",
      "img4": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/pk3rNXMw_5qYqm_XrFvsOUf2WtLEyOz-.jpg"
    }
  },
  {
    "key": "61794947b796d0b11e053d33",
    "index": 5,
    "guid": "ceb6dd9b-319c-49db-809d-58966224b209",
    "picture": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/city/medium/gcvFNHJEcD9ZI5qrELKspltkxOyalQlG.jpg",
    "name": "Agra",
    "price": "13,700",
    "about": "Pick up from Delhi Airport and proceed to Hotel and stay overnight. After breakfast go for visit Red Fort, Jama Maszid, Rajghat, Jantar Mantar, Parliament House*, Rashtrapati Bhawan*, & India Gate & Akshardham. Overnight stay at Delhi. After Breakfast checkout and first visit Lotus Temple and Qutub Minar and later drive to Agra on the way visit Mathura and stay overnight at Agra Hotel.After Breakfast checkout and first visit Tej Mahal & Agra Fort and later proceed to Agra  Enroute visit Fatehpur Sikri - once the capital of Mughal Emperor Akbar. Also visit the Buland Darwaza, the largest gateway in the world. On arrival at Jaipur, check into your hotel. Overnight stay at Jaipur.After breakfast check out first visit City Palace, Hawa Mahal, Janatar Mantar & Birla Mandir and later drop Jaipur Airport for your onward journey.\r\n",
    "packages": "15",
    "img": {
      "img1": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/vOAR7fXeUuRG6ZKdWgyQ6hBUPWxso0wC.jpg",
      "img2": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/nklw6iFVf8rtshU8RmoKgUMXZKAkI-49.jpg",
      "img3": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/nklw6iFVf8rtshU8RmoKgUMXZKAkI-49.jpg",
      "img4": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/8Z1YGvTf3HSvByUqaFIQLq78epTBjT17.jpg"
    }
  },
  {
    "key": "617949476d7accab317f202e",
    "index": 6,
    "guid": "5c09d7b1-faa9-4302-91fb-3bc7103e033b",
    "picture": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/city/medium/CVuBGQuT4wGBE9wuxLMzKH-TScxH0BBa.jpg",
    "name": "Langkawi",
    "price": "6,600",
    "about": "Flight from Dhaka to Kuala Lumpur to Langkawi. . On arrival to airport, you will be welcomed by our representatives, than transfer to hotel for check in, after check in free time for leisure. Overnight stay at Langkawi. After having breakfast from the hotel, be ready for the exciting tour Island Hopping Tour. Langkawi is also well-known for being a mother of beautiful islands with archipelago of 104 islands,99 during high tide. Enjoy a speedboat tide to one of southern islands of Langkawi, which is the legendary Pulau Dayang Bunting or the Pregnant Maiden Island, renowned for its fertility bestowing power! Also you’ll get to swim, sunbath, and have fun on the white sandy beach and crystal clear waters of Beras Basah Island. After having breakfast at the hotel, be ready to fly for Kuala Lumpur. Our driver will pick you up at a sufficient time to drop you at the airport for your flight. From Kuala Lumpur Airport you will be welcomed by our representative and you will be transported to your hotel for check-in.After having breakfast at the hotel, be ready to fly back to Dhaka. Our driver will pick you up in plenty of time to drop you at the airport for your flight.\r\n",
    "packages": "10",
    "img": {
      "img1": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/97RGoSu1QkpFY-4tfpneg2uj6wIpt6iU.jpg",
      "img2": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/QcpDzfnC_Jf7m4awFgmWMOxlEdc6v7xc.jpg",
      "img3": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/1TwUbbSqf5Fi3XaTRvc6qN4-HyVz7Pny.jpg",
      "img4": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/ss2hPXqA7GB3_XL8a1_Q_SODYQLOVBz8.jpg"
    }
  },
  {
    "key": "6179494782b06cea9bc9c795",
    "index": 7,
    "guid": "647c815b-0896-414c-8198-93a99700422b",
    "picture": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/city/medium/XzFl5W5EzFQZGVosOONpoUC9evAx37Ki.jpg",
    "name": "Paro",
    "price": "36,850",
    "about": "The flight into the Himalayas reveals scenic and breathtaking views of Himalayan Mountains. Landing in the Paro Valley, surrounded by 4000 meter high mountains stretching across the west of Bhutan, enables you to have a visible landing which is indispensable and makes your day an unforgettable one. Our Bhutanese representative will welcome you on arrival and drive to Thimphu (2350m) it takes 1.5hours through Paachuriver and Wangchu is arid and has mainly scrub as vegetation. The countryside from Chuzom to Thimphu is less forested than what you have been seeing so far and the valley are narrow except for two sections where it widens into gentle slopes, terraced rice field and lovely strand of conifer trees. Evening TashichhoDzong– Means Fortress of Glorious Religion. ZhabdrungNgawangNamgyel built it in 1641. It houses the secretariat building, the throne room and the office of the king, and the central monk body. Overnight at Thimphu. After an early breakfast, Hike to the famous Taktsang Monastery (Tiger`s nest): This is Bhutan`s most recognizable cultural icon perched 800m/2640ft up a seemingly sheer cliff. Although it was tragically and mysteriously consumed by fire in April 1998 it has now been restored to its former glory and RimpungDzong. Overnight stay at Paro Hotel. This is Bhutan`s most recognizable cultural icon perched 800m/2640ft up a seemingly sheer cliff. Although it was tragically and mysteriously consumed by fire in April 1998 it has now been restored to its former glory and RimpungDzong. RimpungDzong means fortress in the heap of jewels. Zhabdrung, who till today is deeply revered by the Bhutanese people as a dynamical political and spiritual leader, built it in 1644. Especially from the other side of the river very nice pictures can be taken of the majestic ParoDzong with Ta Dzong at the background. Evening walk around Paro. Overnight stay at Thimphu Hotel. Your driver will pick you up in plenty of time to drop you at the airport for your flight. Wer ecommend you depart for the airport four hour sbefore an international flight and three hours.\r\n",
    "packages": "19",
    "img": {
      "img1": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/4xu7hf8IkUaxnVeV0laCsamUWTmipgLI.jpg",
      "img2": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/ZJNd9SfUoxzqnaQDiHZJWDHQuRIjlnbY.jpg",
      "img3": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/dmxXrQ5NBkZnAapMuFPjE07xHLQ72QyO.jpg",
      "img4": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/large/juQZT49rBvoeqr0dCZt1dhtXfUcVzgoz.jpg"
    }
  }
]
